URL_INPUT_HELP = "Вы можете вставить до 5 ссылок. Все настройки будут общие для каждой ссылки\nСсылки будут" \
                 " обработы в указанном порядке"
MIN_PRICE_HELP = "Минимальная цена. Если это неважно - ставьте 0"
MAX_PRICE_HELP = "Максимальная цена. Если это неважно - ставьте 999999999999"
KEYWORD_INPUT_HELP = "В названии или описании объявления обязательно должно встретиться одно из ключевых слов"
COUNT_PAGE_HELP = "Сколько страниц обрабатывать для каждой ссылки?"
PAUSE_SEC_HELP = "Пауза в секундах между повторной проверкой"
GEO_HELP = "Если нужно фильтровать объявления по гео признаку. Проверяет есть ли введенное значение в строке адреса " \
           "найденного объявления. Если что-то ввести - придется включить режим /Дополнительная информация/"
NEED_MORE_INFO_HELP = "Если Вам нужны такие вещи как: адрес, полное описание, продавец, кол-во просмотров," \
                      " дата размещения то придется включить это. \nЭтот сильно увеличивает вероятность блокировки " \
                      "и снижает скорость, поэтому без прокси лучше не использовать"
DEBUG_MODE_HELP = "Будет видно окно браузера и можно посмотреть, что там происходит. Иногда полезно чтобы понять" \
                  " почему ничего не работает"
REPORT_ISSUE_BTN_HELP = "Сообщить об ошибке"

